aircrack-ng
arp-scan
clang
ettercap-common
filezilla
freecad
g++
gimp
handbrake-gtk
hashcat
isomaster
java-common
john
meson
mkisofs
netcat
ninja
nmap
openjdk-11-jre
plasma-wallpaper-dynamic
playonlinux
steam
thunderbird
timeshift
traceroute
virtualbox
vlc
wine
winetricks
wireshark
