aircrack-ng
arp-scan
bc
bison
clang
doxygen
ettercap-common
fakeroot
filezilla
flex
freecad
g++
gimp
handbrake-gtk
hashcat
isomaster
java-common
john
libelf-dev
libssl-dev
lynx
ncurses-dev
meson
mkisofs
mono-complete
netcat
ninja
nmap
openjdk-11-jre
plasma-wallpaper-dynamic
playonlinux
thunderbird
timeshift
traceroute
virtualbox
vlc
wine32
wine
winetricks
wireshark
xz-utils
