aircrack-ng
arp-scan
bat
clang
cmatrix
ettercap-common
ffmpeg
figlet
firefox
g++
gcc
gimp
hashcat
hexedit
htop
isomaster
java-common
john
lm-sensors
lolcat
meson
mkisofs
nano
netcat
ninja
nmap
openjdk-11-jre
openssh-client
openssh-server
openssl
openvpn
plasma-wallpaper-dynamic
python3
python3-pip
syslinux
tcpdump
telnet
terminology
tor
vim
vlc
wine
winetricks
wireshark
