clang
cmatrix
curl
ettercap-common
ffmpeg
figlet
firefox
g++
gcc
gimp
git
hashcat
hexedit
htop
java-common
john
nano
neofetch
nc
nmap
openjdk-11-jre
openssl
openvpn
python3
tcpdump
terminology
tor
vim
vlc
wget
wine
winetricks
wireshark
zsh
