aircrack-ng
bat
clang
cmatrix
ettercap-common
ffmpeg
figlet
firefox
g++
gcc
gimp
hashcat
hexedit
htop
java-common
john
lolcat
nano
netcat
nmap
openjdk-11-jre
openssl
openvpn
tcpdump
tor
update-notifier-common
vim
vlc
wine
winetricks
wireshark
