aircrack-ng
arp-scan
clang
ettercap-common
g++
gimp
hashcat
isomaster
java-common
john
meson
mkisofs
netcat
ninja
nmap
openjdk-11-jre
plasma-wallpaper-dynamic
terminology
vlc
wine
winetricks
wireshark
